{
    "Name": "Royal Brisbane_TOFMRA_Intracranial Aneurysm_Database",
    "BIDSVersion": "1.8.0",
    "DatasetType": "raw",
    "License": "CC0",
    "Authors": [
        "Chloe M. de Nys",
        "Ee Shern Liang",
        "Marita Prior",
        "Maria A. Woodruff",
        "James I. Novak",
        "Ashley R. Murphy",
        "Zhiyong Li",
        "Craig D. Winter",
        "Mark C. Allenby"
    ],
    "Acknowledgements": "The authors would like to thank Dr. John Clouston for connecting the authors involved in this project, and Dr. David Alonso-Caneiro for his assistance in image processing and interpretation. Dr. Karen Dobeli from the Department of Medical Imaging at the RBWH and Dr. Katie McMahon from the Herston Imaging Research Facility also shared their knowledge in medical imaging and de-identification requirements. ",
    "HowToAcknowledge": "If using this dataset, please cite our paper: added upon publication",
    "Funding": [
        "The authors would like to thank the Royal Brisbane and Women’s Hospital (RBWH) Foundation and the RBWH Department of Medical Imaging for their support, including RBWH Foundation grants in 2020 and 2021. The authors would also like to thank Metro North Health who funded some of the researchers through the CranioFacial program of the Herston Biofabrication Institute. This work was supported by the Australian Research Council (DE220100757) and Advance Queensland (AQIRF1312018) fellowships to MCA as well as a collaborative research agreement between CMD, JIN, CDW, ARM and MCA with the Herston Biofabrication Institute."
    ],
    "EthicsApprovals": [
        "RBWH Human Research Ethics Approval: LNR/2019/QRBW/49363",
        "Queensland Dept of Public Health: Public Health Agreement #49363",
        "UQ Human Ethics: 2022/HE001933",
        "Collaborative Research Agreement between Metro North Hospital and Health Service, The Univerity of Queensland and the Queensland University of Technology"
    ],
    "ReferencesAndLinks": [
        "If using this dataset, please cite our paper: added upon publication"
    ],
    "DatasetDOI": "doi:10.18112/openneuro.ds005096.v1.0.0"
}